adwaita-icon-theme
awesome-terminal-fonts
alacritty
alsa-utils
arc-gtk-theme
bashtop
curl
easyeffects
emacs
firefox
flatpak
fzf
gammastep
geary
git
github-cli
glfw-wayland
grep
grim
grub
htop
imv
libtool
lxappearance
man-db
neofetch
neovim
nodejs
npm
ntfs-3g
playerctl
powerline-fonts
pulseaudio
qbittorrent
qt5-wayland
ranger
retroarch
sed
slurp
stow
sudo
swappy
sway
swayidle
swaylock
testdisk
telegram-desktop
texinfo
texlive-core
texlive-latexextra
texlive-science
thefuck
tmux
ttf-font-awesome
unzip
waybar
wayland
wget
which
wl-clipboard
wofi
wpa_supplicant
xorg-xlsclients
xorg-xwayland
xournalpp
zathura
zathura-djvu
zathura-pdf-mupdf
zip
zsh
zsh-completions

