alacritty
alsa-utils
arc-gtk-theme
bat
bashtop
bluez
bluez-utils
cups-pdf
curl
discord
duf
dust
easyeffects
exa
emacs
fd
firefox
flatpak
fzf
gammastep
geary
github-cli
git-delta
glfw-wayland
grep
grim
handlr
htop
httpie
imv
libtool
light
lxappearance
man-db
meson
mpv
neofetch
ninja
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
papirus-icon-theme
python-pip
playerctl
powerline-fonts
qbittorrent
qt5-wayland
r
ranger
retroarch
ripgrep
rsync
sed
slurp
starship
steam
stow
sudo
swappy
sway
swayidle
swaylock
system-config-printer
tcl
testdisk
telegram-desktop
texinfo
texlive-core
texlive-latexextra
texlive-science
thefuck
thunar
tk
tldr
tmux
ttf-font-awesome
unzip
unrar
waybar
wayland
wget
which
wf-recorder
wl-clipboard
wofi
wpa_supplicant
xorg-xlsclients
xorg-xwayland
xournalpp
zathura
zathura-djvu
zathura-pdf-mupdf
zip
zsh
zsh-completions

